Repository: Moroverse/quick-form
Catalog: Sources/QuickForm/Resources/Localizable.xcstrings
Source language: en
Languages: sr_latn

source: Add
sr_latn: Dodaj

source: Done
sr_latn: Završi

source: Error
sr_latn: Greška

source: Error loading content: %@
sr_latn: Problem u učitavanju sadržaja: %@

source: Invalid input
sr_latn: Nevalidan unos

source: Loading...
sr_latn: Učitavam…

source: None
sr_latn: Bez vrednosti

source: Please enter a valid US ZIP code (e.g., 12345 or 12345-6789)
sr_latn: Molim unesite validan poštanski broj ( na primer, 12345 ili 12345-6789)

source: This field cannot be empty
sr_latn: Ovo polje ne može biti prazno

source: This field is required
sr_latn: Ovo polje je obavezno

source: This field must be at least %lld characters long
sr_latn: Polje mora imati bar %lld karaktera

source: This field must not exceed %lld characters
sr_latn: Polje ne sme da pređe %lld karaktera
